[JW2]
GameName = 劲舞团2
********************************************
*              所有功能列表                *
********************************************
BaseMessage=<%s>查询<%s>用户<%s>
JW2_ACCOUNT_QUERY=帐户基本信息
JW2_RPG_QUERY=查询故事情节
JW2_ITEMSHOP_BYOWNER_QUERY=查看玩家身上道具信息
JW2_DUMMONEY_QUERY=查询点数和虚拟币
JW2_HOME_ITEM_QUERY=查看房间物品清单与期限
JW2_SMALL_PRESENT_QUERY=查看购物，送礼
JW2_WASTE_ITEM_QUERY=查看消耗性道具
JW2_SMALL_BUGLE_QUERY=查看小喇叭
JW2_BANISHPLAYER=T人功能
JW2_ACCOUNT_OPEN=解封帐号
JW2_ACCOUNT_CLOSE=封停帐号
JW2_ACCOUNT_BANISHMENT_QUERY=玩家封停帐号信息查询
JW2_ACCOUNTREMOTE_QUERY=游戏服务器封停的玩家帐号查询
JW2_BOARDTASK_UPDATE=公告更新
JW2_BOARDTASK_QUERY=公告查询
JW2_BOARDTASK_INSERT=公告添加
JW2_LOGINOUT_QUERY=玩家人物登入/登出信息	
JW2_WEDDINGINFO_QUERY=婚姻信息
JW2_WEDDINGLOG_QUERY=婚姻历史
JW2_WEDDINGGROUND_QUERY=结婚信息
JW2_COUPLEINFO_QUERY=情人信息
JW2_COUPLELOG_QUERY=情人历史
JW2_User_Family_Query=用户家族信息
JW2_FAMILYINFO_QUERY=查询家族信息
JW2_FAMILYMEMBER_QUERY=查询家族成员信息
JW2_FamilyItemInfo_Query=查询家族道具信息
JW2_MODIFY_PWD=修改密码
JW2_RECALL_PWD=恢复密码
JW2_MODIFYLEVEL_QUERY=修改等级
JW2_MODIFYEXP_QUERY=修改经验
JW2_ItemInfo_Query=查询道具
JW2_ITEM_DEL=删除道具
JW2_ADD_ITEM=添加道具
JW2_MODIFY_MONEY=修改金钱
JW2_ITEM_SELECT=模糊道具查询
JW2_FriendList_Query=好友列表
JW2_BasicInfo_Query=基地信息查询
JW2_FamilyMember_Applying=申请中成员
JW2_BasicRank_Query=基地等级
JW2_PetInfo_Query=宠物信息
JW2_Messenger_Query=称号查询
JW2_Wedding_Paper=结婚证书
JW2_CoupleParty_Card=情侣派对卡
JW2_MailInfo_Query=纸箱信息
JW2_MoneyLog_Query=金钱日志查询
JW2_FamilyFund_Log=基金日志
JW2_FamilyBuyLog_Query=家族道具购买日志
JW2_Item_Log=道具日志
JW2_Task_Log=任务日志
JW2_CashMoney_Log=消费日志
JW2_Import_KickPlayer=批量踢人
JW2_Import_AccountClose=批量封停
JW2_Import_AccountOpen=批量解封
JW2_GM_Update=更改GM状态


********************************
*用户家族*
********************************
MS_Application=申请中
MS_Civilian=平民
MS_Administator=家族管理员
MS_MoneyChamberlain=金钱管家
MS_Chamberlain=管家
MS_Shaikh=族长
******************************
*操作类*
******************************
BanishPlayer_Success=踢人成功
BanishPlayer_Failed=踢人失败
Account_Open_Success=帐号解封成功
Account_Open_Failed=帐号解封失败
Account_Close_Success=帐号封停成功
Account_Close_Failed=帐号封停失败
Account_Ban=帐号已经封停
Account_UnBan=帐号未封停
Update_Notice_Success=更新公告成功
Update_Notice_Failed=更新公告失败
Add_Notice_Success=公告添加成功
Add_Notice_Failed=公告添加失败
Past_Modify_Pwd=已经修改过密码,请重置!
Pwd_Not_Modify=密码未修改
Modify_Pwd_Success=修改密码成功
Modify_Pwd_Failed=修改密码失败
Recall_Pwd_Success=还原密码成功
Recall_Pwd_Failed=还原密码失败
Modify_Level_Success=修改等级成功
Modify_Level_Failed=修改等级失败
Modify_Exp_Success=修改经验成功
Modify_Exp_Failed=修改经验失败
Modify_Money_Success=修改G币成功
Modify_Money_Failed=修改G币失败
***************************************************
发送邮件格式
*****************************************************
Mail_Server=127.0.0.1
Mail_Port=25
PAL_Sender=password@staff.9you.com
PAL_XMailer=9you
PAL_Subject=发送密码
PAL_Body=亲爱的%s<br>&nbsp;&nbsp;&nbsp;&nbsp;欢迎您使用久游网的密码保护功能,%s请牢记您的密码.<br>如果您仍然存在问题,请联系久游客户服务中心<br>网址：kefu.9you.com<br>客服热线: 021-63601518<br>电邮信箱: account_9you@staff.9you.com<br>如果您还有其他问题,可以登陆kefu.9you.com,我们将竭诚为您服务!<br>

